<?php include('header.php'); ?>

<section class="def-sec">
	<div class="container">
		<div class="page-title">
			<h1>Соглашение на обработку персональных данных</h1>
		</div>
		<div class="user-content">
			<p>1. Принимая условия настоящего <a href="#">Соглашения, пользователь даёт своё согласие ООО «ЮК «ЩИТ И МЕЧ»</a> (далее — Компания, юридический адрес: 420107, Россия, г. Казань, ул.  Островского, д. 87, оф. 519) на сбор, хранение и обработку своих персональных данных, указанных путём заполнения веб-форм на сайте chargebacker.ru и его поддоменов *.chargebacker.ru (далее — Сайт). Цель сбора персональных данных – предоставление консультаций пользователю по оказываемым услугам и всем, что с ними связано, с помощью любых средств связи, а также информирование пользователя о предложениях Компании. Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину), включая имя, фамилию, отчество, номер телефона, адрес электронной почты, местопребывание (город, страна) и другие полученные от пользователя персональные данные.
			</p>
			<a href="#" class="btn">персональные данные</a>
			<img src="/img/og.jpg" alt="">
			<h1 class="h1">Пользователь также даёт своё согласие</h1>
			<p class="text-small">2. Пользователь также даёт своё согласие на обработку и трансграничную передачу персональных данных подрядной организации Компании для отправки маркетинговых и информационных рассылок.</p>
			<p class="text-big">3. Основанием для обработки персональных данных являются: статья 24 Конституции РФ и статья 6 Федерального закона № 152-ФЗ «О персональных данных» с дополнениями и изменениями.</p>
			<p>4. В ходе обработки с персональными данными будут совершены следующие операции: сбор, накопление, хранение, уточнение, передача, блокирование, удаление, уничтожение, а также осуществление любых иных действий с персональными данными в соответствии с действующим законодательством — все упомянутые действия только в целях, указанных в п. 1 и п. 2 настоящего Соглашения.</p>
			<h2 class="h2">Компания обязуется не передавать полученную от Пользователя информацию третьим лицам</h2>
			<p>5. Компания обязуется не передавать полученную от Пользователя информацию третьим лицам. Не считается нарушением предоставление персональных данных третьим лицам, действующим на основании договора с Компанией, для исполнения обязательств перед Пользователем и только в рамках настоящего Соглашения.</p>
			<p>6. Обработка данных может осуществляться как с использованием средств автоматизации, так и без их использования (при неавтоматической обработке). При обработке персональных данных сотрудники Компании не ограничены в применении способов их обработки.</p>
			<p>7. Персональные данные хранятся и обрабатываются до завершения всех необходимых процедур либо до ликвидации Компании.</p>
			<p>8. Согласие может быть отозвано Пользователем или его представителем путём направления письменного заявления в Компанию по электронному адресу info@chargebacker.ru. Пользователь также может отказаться от получения электронных сообщений, высылаемых подрядной организацией Компании, используя ссылку «Отписаться», расположенную в конце каждого письма.</p>
			<p>9. Пользователь принимает политику использования файлов cookies, используемую на Сайте, и даёт согласие на получение информации об IP-адресе и иных сведений о его активности на Сайте. Данная информация не используется для установления личности Пользователя.</p>
			<p>10. Компания при обработке персональных данных принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных.</p>
			<a href="/" class="link"> Вернуться на главную страницу</a>
		</div>
	</div>
</section>

<?php include('footer.php'); ?>