<?php include('header.php'); ?>

<section class="s-head-simple">
	<div class="container">
		<h1 class="h1">Блог</h1>
	</div>
</section>


<section class="s-blog-detail def-sec-bottom">
	<div class="container">
		<div class="user-content">
			<p>В 2001-м, когда впервые возникла идея издательства, я и Таня Кормер были мамами троих детей, которым надо было что-то читать. В то время на полках книжных в Москве стояли или средние тексты с ужасными иллюстрациями, или ужасные тексты со средними иллюстрациями — в попытке закрыть постсоветский книжный дефицит рынок застрял на десять лет.</p>
			<p>Сначала мы с Таней хотели делать журнал, но нам сказали, что вход на рынок прессы стоит миллион долларов. Естественно, никакого миллиона у нас не было — у нас вообще долларов не было. Мы очень расстроились, а потом как-то решили, что если не получается журнал, то мы выпустим для начала какую-нибудь книжечку — и выбрали «Собаку Пес» Даниэля Пеннака. Мы пришли с ней во французское посольство, рассказали о наших грандиозных планах и заполнили запрос на субсидию.</p>
			<h3>Нам выделили деньги на перевод и, по-моему, чуть-чуть на производство, и еще друзья нам дали 4 тысячи долларов</h3>
			<p>Нам выделили деньги на перевод и, по-моему, чуть-чуть на производство, и еще друзья нам дали 4 тысячи долларов — этого хватило на две книжки. Но в первый год мы сделали только одну книгу, во второй — три, в третий — семь. Издательством надо было заниматься серьезнее, и я ушла с работы, а потом это сделала и Таня. Она рисовала и верстала, я искала тексты, редактировала, занимались торговлей и пиаром. Очень быстро стало понятно, что издать книжку — это только 20 % работы, и нужно учиться ее продвигать. Мы пошли в народ: с мастер-классами, конкурсами, встречами и рассказами о наших книжках и авторах — и так допродвигались, что создали большую тусовку вокруг книг.</p>
			<img src="/img/news/blog-img.jpg" alt="11" title="Вся команда">
			<h4> Очень быстро стало понятно, что издать книжку — это только 20 % работы</h4>
			<p>Нам выделили деньги на перевод и, по-моему, чуть-чуть на производство, и еще друзья нам дали 4 тысячи долларов — этого хватило на две книжки. Но в первый год мы сделали только одну книгу, во второй — три, в третий — семь. Издательством надо было заниматься серьезнее, и я ушла с работы, а потом это сделала и Таня. Она рисовала и верстала, я искала тексты, редактировала, занимались торговлей и пиаром. Очень быстро стало понятно, что издать книжку — это только 20 % работы, и нужно учиться ее продвигать. Мы пошли в народ: с мастер-классами, конкурсами, встречами и рассказами о наших книжках и авторах — и так допродвигались, что создали большую тусовку вокруг книг.</p>
			<ul>
				<li>Нам дали 4 тысячи долларов</li>
				<li>Быстро стало понятно</li>
				<li>Мы пошли в народ: с мастер-классами, конкурсами, встречами и рассказами о наших книжках и авторах</li>
				<li>Создали большую тусовку вокруг книг</li>
			</ul>
			<p>В 2001-м, когда впервые возникла идея издательства, я и Таня Кормер были мамами троих детей, которым надо было что-то читать. В то время на полках книжных в Москве стояли или средние тексты с ужасными иллюстрациями, или ужасные тексты со средними иллюстрациями — в попытке закрыть постсоветский книжный дефицит рынок застрял на десять лет.</p>
			<ol>
				<li>Нам дали 4 тысячи долларов</li>
				<li>Быстро стало понятно</li>
				<li>Мы пошли в народ: с мастер-классами, конкурсами, встречами и рассказами о наших книжках и авторах</li>
				<li>Создали большую тусовку вокруг книг</li>
			</ol>
			<br>
			<a href="/" class="link">На главную</a>
		</div>
	</div>
</section>


<?php include('footer.php'); ?>
